import React from 'react'
import Footer from '../components/footer.jsx'
import Layout3 from './layout3.jsx'
function ders2() {
  return (
    <>
    <div className='pt-30 px-20 bg-gray-300 pb-10 '>
      <div>

          <h1 className='flex justify-center text-6xl font-bold pt-10'> في صالون أحلى ملاك</h1>
          <p className=' text-rose-900 text-3xl text-center leading-14 mt-5'> دورات تعليمية احترافية خلي موهبتك تطير
إذا كنتِ تحبين عالم الجمال ونفسك تصيرين محترفة أو تفتحين صالونك الخاص وصلتِ للمكان الصحيح
 </p>
      </div>
      <div>
          <h1 className='flex justify-center text-6xl font-bold pt-10'> كل اللي بنقدمه  </h1>
          <p className=' text-rose-900 text-3xl text-center leading-14 mt-'> صدوراتنا معتمدة وشهادة موقعة ومختومة وتدريب عملي 100% على موديلات حقيقيات
الدورات المتوفرة حالياً
دورة المكياج الاحترافي
مدة 12 أسبوع الدوام يومياً
مكياج يومي وخطوبة وعروس وسموكي وفانتازي ومكياج تلفزيوني
كل التقنيات كونتور وبيكينج ودريبنج وهايلايتر
دورة الأظافر المتكاملة
مدة 8 أسابيع
مانيكير وبديكير طبي وجل وبولي جل وأكريليك وتطويل وتصاميم فنية متقدمة
دورة صبغات وتلوين الشعر الاحترافي
مدة 8 أسابيع
نظرية اللون وبلياج وأومبري وميش وألوان فانتازي وتصحيح الألوان
تدريب على رؤوس حقيقية
دورة تسريحات المناسبات والعرايس
مدة 8 أسابيع
تسريحات سهرة وخطوبة وزفاف وضفاير هوليوود وموج
بروفا عروس كاملة ضمن التدريب
دورة العناية بالبشرة
مدة 5 أسابيع
تنظيف عميق وتقشير كيميائي وعلاج حب الشباب
دورة إزالة الشعر بالشمع والخيط
مدة 3 أسابيع
واكس كل الجسم وبرازيليان وهوليوود وخيط الوجه وتقليل الألم والتعقيم
مميزات الدورات عندنا
مجموعات صغيرة جداً 4-6 طالبات كحد أقصى
تدريب عملي يومي على زبائن حقيقيات
فرصة عمل في الصالون بعد التخرج للمتفوقات
خلي حلمك يبدا من هون  جداً
صالون أحلى ملاك أكاديمية الجمال
لأن كل بنت فينا ملاك وكل ملاك بيستاهل يطير</p>
      </div>
    </div>
      <Layout3 />
    <Footer bgColor='bg-red-800' />
    </>
  )
}

export default ders2