import React from 'react'
import Footer from './footer.jsx'
import Layout3 from './layout3.jsx'
function mumbakim2() {
  return (
    <>
    <div className='pt-30 px-20 bg-gray-300 pb-10 '>
      <div>

          <h1 className='flex justify-center text-6xl font-bold pt-10'> عناية الجسم عندنا </h1>
          <p className=' text-rose-900 text-3xl text-center leading-14 mt-5'> تعني واكس فاخر لكل الجسم والمناطق الحساسة بنعومة تامة وأمان مطلق وبشرة حريرية تدوم طويلاً من دون ألم ولا احمرار. </p>
      </div>
      <div>
          <h1 className='flex justify-center text-6xl font-bold pt-10'> إزالة الشعر بالشمع عندنا  </h1>
          <p className=' text-rose-900 text-3xl text-center leading-14 mt-5'> مو بس إزالة هي دلع ونعومة تدوم أسابيع
مرحبا ببشرتك الناعمة اللي بتحلمي فيها
إزالة الشعر بالشمع في صالوننا تجربة مختلفة تماما بدون ألم زيادة وبدون احمرار طويل وبشرة زي الحرير من أول جلسة
كل اللي بنقدمه بالشمع
واكس كامل الجسم
من الرقبة لأطراف الأصابع نعومة كاملة في جلسة واحدة ساعة ونص بس
واكس المناطق الحساسة
للي بتحب النعومة 100% نتيجة نظيفة جدا وما بترجع الشعرة خشنة
واكس الوجه الفاخر واكس بارد وحار
شفايف ذقن خدود حواجب بشمع بارد خاص ما بيسبب احمرار ولا بيحرق البشرة
واكس الإبطين والأرجل والأذرع
نعومة تدوم 4-5 أسابيع والشعر بيرجع أنعم وأقل كثافة مع كل جلسة
واكس الظهر والكتفين للصبايا اللي بيحبوا الفساتين المكشوفة
مميزاتنا اللي بتخليك ما تروحي مكان تاني
بنستخدم أرقى أنواع الشمع العالمي
زيوت مهدئة ومرطبة بعد الشمع
كريم تأخير نمو الشعر يتطبق مجانا بعد كل جلسة
غرف خاصة وخصوصية 100%
أخصائيات محترفات مدربات على تقليل الألم للحد الأدنى
تعقيم كامل وأدوات استخدام مرة واحدة فقط
بعد الجلسة بتطلعي
بشرة ناعمة كالأطفال
ريحة حلوة تدوم أيام
ثقة تخليك تلبسي اللي بدك إياه من دون تردد </p>
      </div>
    </div>
      <Layout3 />
    <Footer bgColor='bg-red-800' />
    </>
  )
}

export default mumbakim2