import React from 'react'
import Footer from './footer.jsx'
import Layout3 from './layout3.jsx'

function sacbakim2() {
  return (
   <>
    <div className='md:pt-20 pt-5 px-20 bg-gray-300 pb-10 '>
      <div>

          <h1 className='flex justify-center md:text-4xl text-3xl font-bold pt-5'> عناية الشعر عندنا </h1>
          <p className=' text-rose-900 md:text-2xl text-xl text-center md:leading-8 mt-2'> في صالون أحلى ملاك، نعتني بشعرك بعلاجات ترميم عميقة وبروتين وكولاجين وكافيار فاخر،
نرجّع له الحياة واللمعان والقوة ونخليه يتدلّع كأنه تاج ملكة كل يوم </p>
      </div>
      <div>
          <h1 className='flex justify-center md:text-4xl text-3xl font-bold pt-2'> كل اللي بنقدمه للشعر </h1>
          <p className=' text-rose-900 md:text-2xl text-xl text-center md:leading-8 mt-2'> صبغة جذور احترافية: نغطي الشعيرات البيضاء أو نجدد لونك بدقة متناهية بألوان عالمية خالية من الأمونيا
البلياج: تدرج أشقر حالم من الجذور الداكنة إلى الأطراف الذهبية كأن الشمس لمست شعرك بنفسها
الإير تاتش والبالياج الفرنسي: إطلالة شمسية ناعمة تذوب مع لونك الأصلي بدون خطوط واضحة
هايلايتس ولولايتس: خصل دقيقة أو عريضة بألوان الموضة أشقر ثلجي كراميل شوكولاته رمادي فضي بنفسجي باستيل
صبغة كاملة تغيير 180 درجة: من الأسود للبلاتيني أو العكس بأمان تام مع حماية بروتين وأولابلكس
ألوان الفانتازي: وردي أزرق أخضر مائي ليلكي بلاتيني فضي لكل بنت تحب تكون مختلفة
صبغة عضوية 100%: خالية من الكيماوي مثالية للحوامل والبشرة الحساسة لون طبيعي يدوم طويلاً
 علاجات الصبغة 
جلسة بروتين أو كيراتين علاجي مع كل صبغة لحماية الشعر من التقصّف والجفاف
اختبار حساسية مجاني قبل كل خدمة
 التسريحات والمناسبات 
تسريحات سهرة خطوبة وزفاف عصرية وكلاسيكية مع إكسسوارات لؤلؤ وكريستال
تسريحة عروس فخمة: تصميم خاص مع بروفة مجانية وتثبيت يدوم 48 ساعة
تمويج وفرد بالسيراميك: موج شاطئ ضفاير هوليوود كعكة ملكية
 قصات الشعر 
قص دقيق يناسب ملامحك ويحيي شعرك طبقات فرنجة ليرات بوب أو قصات طويلة متدرجة مع أفضل المختصات
شعرك عندنا يتحول لتاجك الحقيقي
صالون أحلى ملاك </p>
      </div>
    </div>
      <Layout3 /> 
    <Footer bgColor='bg-red-800' />
    </>
  )
}

export default sacbakim2