import React from 'react'
import Footer from './footer.jsx'
import Layout3 from './layout3.jsx'
function tirnakbakim2() {
  return (
    <>
    <div className='pt-30 px-20 bg-gray-300 pb-10 '>
      <div>

          <h1 className='flex justify-center text-6xl font-bold pt-10'> عناية الاظافر عندنا </h1>
          <p className=' text-rose-900 text-3xl text-center leading-14 mt-5'> مو بس مناكير، هيي فن ودلع يدوم أسابيع! 
أظافرك جزء من جمالك وأناقتك عشان هيك بنعاملها كجواهر تستاهل أرقى العناية والإبداع 
 </p>
      </div>
      <div>
          <h1 className='flex justify-center text-6xl font-bold pt-10'> كل اللي بنقدمه للاظافر </h1>
          <p className=' text-rose-900 text-3xl text-center leading-14 mt-'> مانيكير وبديكير فاخر كلاسيكي
تنظيف عميق – تقشير – ترطيب – تدليك – طلاء مثالي يدوم طويلاً.
طلاء جل – جيليش – بولي جل
لمعان مرايا يدوم 3–5 أسابيع بدون تقشير ولا بهتان.
أكريليك وبولي جل للتطويل والتقوية
أظافر طويلة قوية بشكل طبيعي 100%… من الشكل المربع للستيليتو الحاد.
تصاميم فنية
أومبري – كروم – ماربل – رسم يدوي  أظافرك بتصير لوحة فنية تتحدث عنك.
فرنش كلاسيكي أو فرنش ملون
الخط الرفيع المثالي اللي ما بيخطئ أبداً.
ترميم وإصلاح الأظافر التالفة
بنعيد بناء الظفر المكسور أو المقصف ونرجّعه أقوى من الأول.
علاج الأظافر الضعيفة والمتكسرة أظافر بتصير حديد.
بديكير طبي (للأقدام المتعبة)
إزالة الجلد الميت – علاج الكالو – ترطيب عميق – أقدام ناعمة كالحرير جاهزة للصندل.
مميزاتنا:
ماركات عالمية
ألوان الموسم أول بأول
تعقيم طبي كامل ومبردات شخصية لكل زبونة
بتطلعي من عندنا وأظافرك
لامعة كالمرايا
قوية ما بتتكسر
تصميم يخطف النظرات في كل رفعة إيد 
تعالي خلي إيديكي تحكي قصة أناقتك
 وخلينا نلبّس أظافرك تاج الملاك 
صالون أحلى ملاك 💅🏻
 </p>
      </div>
    </div>
      <Layout3 />
    <Footer bgColor='bg-red-800' />
    </>
  )
}

export default tirnakbakim2