import React from 'react'
import Footer from './footer.jsx'
import Layout3 from './layout3.jsx'
function yuzbakim2() {
  return (
     <>
    <div className='pt-30 px-20 bg-gray-300 pb-10 '>
      <div>

          <h1 className='flex justify-center text-6xl font-bold pt-10'> عناية الوجه عندنا </h1>
          <p className=' text-rose-900 text-3xl text-center leading-14 mt-5'> مو بس تنظيف، هي تجربة تجديد كاملة مرحبا بجمالك الطبيعي 
في صالوننا، عناية الوجه مو روتين عادي هي لحظات دلع وعلاج حقيقي يخلّيكِ تطلعي ببشرة متل الأطفال وإشراقة تخطف القلوب </p>
      </div>
      <div>
          <h1 className='flex justify-center text-6xl font-bold pt-10'> كل اللي بنقدمه للوجه </h1>
          <p className=' text-rose-900 text-3xl text-center leading-14 mt-5'> تنظيف البشرة العميق
نطلّع الرؤوس السوداء والدهون المتراكمة بلطف تام، ننظف المسام بعمق، ونرطب البشرة بمواد طبيعية 100% تطلعي ببشرة نضرة وصافية من أول جلسة تقشير طبي للتصبغات وحبوب الشباب وحروق الشمس
بنستخدم أحماض فواكه طبيعية عشان نوحد لون البشرة، نطفي البقع الداكنة، ونخفف آثار الحبوب والندبات في 3-4 جلسات فقط.
تنظيف و تقشير و ترطيب في جلسة واحدة بشرتك بتتنفس وبترجع تلمع زي الماس.
قناع كولاجين و قناع ذهبي يشدّ البشرة ويرجّعها 10 ل 5 سنين لورا مثالي قبل أي مناسبة
فيشيال الأوكسجين 
 نتيجة فورية بشرة مشرقة، خدود وردية، ومظهر صحي مذهل
علاج حب الشباب والحبوب النشطة
جلسات مخصصة بمضادات حيوية موضعية وتقشير خفيف يقتل البكتيريا بنودّع الحبوب وآثارها نهائياً.
علاج الهالات السوداء والانتفاخ تحت العين
ماسكات كافيين عيونك بترجع تضحك من جديد.
ترطيب عميق للبشرة الجافة
 قناع مرطب يدوم تأثيره أسبوع كامل.
فيشيال مضاد للشيخوخة 
خطوط دقيقة بتخف، البشرة بترفع وبتشد طبيعي.
كل جلساتنا
بماركات عالمية
مع تعقيم كامل وأدوات استخدام مرة واحدة
بأيدي أخصائيات بشرة معتمدات وخبرة فوق 8 سنين
بنهاية كل جلسة كاسة شاي أعشاب ومرايا كبيرة تشوفي فيها الفرق بنفسك 
بشرتك تستاهل أحسن معاملة تعالي نرجّع ضحكتها ونضارتها من جدي </p>
      </div>
    </div>
      <Layout3 />

    <Footer bgColor='bg-red-800' />
    </>
  )
}

export default yuzbakim2